export const membersCards = [
  { 
    name: 'Хозе-Рауль Капабланка',
    grade: 'Чемпион мира по шахматам'
  },
  {
    name: 'Эммануил Ласкер',
    grade: 'Чемпион мира по шахматам'
  },
  {
    name: 'Александр Алехин',
    grade: 'Чемпион мира по шахматам'
  },
  {
    name: 'Арон Нимцович',
    grade: 'Чемпион мира по шахматам'
  },
  {
    name: 'Рихард Рети',
    grade: 'Чемпион мира по шахматам'
  },
  {
    name: 'Остап Бендер',
    grade: 'Гроссмейстер'
  },
  {
    name: 'Катюха',
    grade: 'Гроссмейстер'
  },
]

export const stagesCards = [
  { 
    'number-stage': 1,
    describtion: 'Строительство железнодорожной магистрали Москва-Васюки'
  },
  { 
    'number-stage': 2,
    describtion: 'Открытие фешенебельной гостиницы «Проходная пешка» и других небоскрёбов'
  },
  { 
    'number-stage': 3,
    describtion: 'Поднятие сельского хозяйства в радиусе на тысячу километров: производство овощей, фруктов, икры, шоколадных конфет'
  },
  { 
    'number-stage': 4,
    describtion: 'Строительство дворца для турнира'
  },
  { 
    'number-stage': 5,
    describtion: 'Размещение гаражей для гостевого автотранспорта'
  },
  { 
    'number-stage': 6,
    describtion: 'Постройка сверхмощной радиостанции для передачи всему миру сенсационных результатов'
  },
  { 
    'number-stage': 7,
    describtion: 'Создание аэропорта «Большие Васюки» с регулярным отправлением почтовых самолётов и дирижаблей во все концы света, включая Лос-Анжелос и Мельбурн'
  },
]